{"id":"84866376","premium":false,"billing_type":{"id":"standard_plus","name":"Стандарт плюс"},"relations":[],"name":"Младший бизнес аналитик","insider_interview":null,"response_letter_required":false,"area":{"id":"1","name":"Москва","url":"https://api.hh.ru/areas/1?host=hh.ru"},"salary":{"from":50000,"to":90000,"currency":"RUR","gross":false},"type":{"id":"open","name":"Открытая"},"address":null,"allow_messages":true,"experience":{"id":"noExperience","name":"Нет опыта"},"schedule":{"id":"fullDay","name":"Полный день"},"employment":{"id":"full","name":"Полная занятость"},"department":null,"contacts":null,"description":"<p><strong>Интроверт ЦРМ Системы</strong> — интегратор, специализирующийся на цифровой трансформации процессов продаж. Мы фокусируемся исключительно на amoCRM как на платформе, на базе которой делаем сложные проекты по внедрению и интеграции для крупных заказчиков.</p> <p>Среди наших клиентов: <strong>Skillbox, Яндекс, Ernst &amp; Young, СДЭК, Башня Федерации, Финансовая группа Открытие, Ведомости, Нетология групп, Альпина Паблишер, Braun</strong> и другие.</p> <p><strong>Проектный офис</strong> — это подразделение Интроверта, который специализируется на сложных и интересных проектах для Enterprise-клиентов. В нашей команде вы сможете строить CRM-системы для компаний, услугами которых пользуетесь каждый день. За прошлый год проектное направление выросло в 2 раза. Вырос наш портфель проектов, количество запросов на проект и команда. Как раз рост количества проектов требует выделения дополнительного «плеча» в роли junior бизнес-аналитика.</p> <p><strong>Требования к кандидату:</strong></p> <ul> <li>Проактивность, желание и амбиции развиваться в IT-сфере;</li> <li>Базовый навык переговоров, умение правильно понять бизнес-задачу и корректно сформулировать образ решения;</li> <li>Грамотно излагать свои мысли в тексте и устно;</li> <li>Отлично владеть компьютером, а также облачными сервисами, например: Google Docs, Skype, Zoom, календарь и т.д.;</li> <li>Желательно иметь представление об общих принципах работы Интернета (что происходит, когда вы набираете в адресной строке браузера “google.com” и нажимаете “Enter”);</li> <li>Базово понимать что такое интернет-маркетинг, B2B-продажи, зачем нужны сервисы рассылки, CRM, IP-телефония, лендинги и т.д;</li> <li>Приветствуется: опыт продаж, построения бизнес-процессов и навык проектирования BPMN-схем;</li> <li>Опыт работы с amoCRM будет преимуществом.</li> </ul> <p><strong>Что будете делать</strong></p> <ol> <li>Проводить интервью с владельцами и ТОП-менеджерами бизнеса, анализировать и искать решение бизнес-задач заказчика, тестировать гипотезы и внедрять изменения в бизнес-процессы продаж;</li> <li>Проектировать техническое задание для разработчиков (обучаем), ставить и декомпозировать задачи, проводить тесты и приемку работ;</li> <li>Настраивать сервисы: amoCRM, виртуальная АТС, конструктор бизнес-процессов Sensei, чат-боты внутри CRM и др.;</li> <li>Описывать бизнес-процессы клиента в блок-схемах;</li> <li>Разбираться в работе с дополнительными облачными сервисами (ROIStat, Яндекс Облако, Google Docs и другие);</li> <li>Проводить обучение для сотрудников заказчика, помогать людям быстрее адаптироваться к новым процессам работы.</li> </ol> <p><strong>Что мы предлагаем</strong></p> <ol> <li>График работы: 5/2, с 9.00 до 18.00 с возможностью частично работать удаленно;</li> <li>Опыт работы с крупнейшими заказчиками;</li> <li>Офис на территории Дизайн-завода «Флакон» (м. Дмитровская), рядом магазины, кафе и модные мероприятия;</li> <li>Официальное трудоустройство в соответствии с ТК РФ с первого дня работы, официальная заработная плата;</li> <li>Оклад на старте – 50 000 рублей (на руки). Испытательный срок: 3 месяца;</li> <li>По истечению испытательного срока проводим аттестацию и промежуточное интервью, далее пересматриваем окладную часть в большую сторону в зависимости от уровня знаний и формируем ближайшую цель на рост и развитие внутри как специалиста;</li> <li>По ходу развития вас сопровождает наставник, помогает определить точки роста и путь развития в Интроверте;</li> <li>Регулярное обучение. Вы получаете доступ к готовой и растущей базе знаний и клиентских кейсов, участвуете в регулярных планерах по разбору и оценке задач заказчиков. Главное, чтобы вы были готовы впитывать много информации и структурировать ее по «полочкам в голове» для дальнейшего использования;</li> <li>Возможный рост до руководителя команды аналитиков. Один из главных HR-принципов, которым мы дорожим, заключается в том, что мы не нанимаем руководителей со стороны, а исключительно поднимаем людей вверх по позициям из линейного персонала. Это значит, что при росте компании и с течением времени у лучших сотрудников есть приоритетное право подняться по карьерной лестнице.</li> </ol>","branded_description":null,"vacancy_constructor_template":null,"key_skills":[{"name":"Ведение переговоров"},{"name":"Управление проектами"},{"name":"Проведение презентаций"},{"name":"Обучение персонала"},{"name":"BPMN"},{"name":"amoCRM"},{"name":"CRM"},{"name":"Разработка технических заданий"},{"name":"Бизнес-анализ"},{"name":"Работа в CRM системе"},{"name":"Google Docs"},{"name":"Управление временем"},{"name":"Умение принимать решения"},{"name":"Умение вести переговоры"},{"name":"Составление технических заданий"},{"name":"Грамотная речь"},{"name":"Бизнес-процессы"},{"name":"Коммуникация"},{"name":"Пользователь ПК"},{"name":"MS Excel"},{"name":"Аналитические способности"}],"accept_handicapped":false,"accept_kids":false,"archived":false,"response_url":null,"specializations":[],"professional_roles":[{"id":"10","name":"Аналитик"}],"code":null,"hidden":false,"quick_responses_allowed":false,"driver_license_types":[],"accept_incomplete_resumes":false,"employer":{"id":"1729313","name":"Интроверт","url":"https://api.hh.ru/employers/1729313?host=hh.ru","alternate_url":"https://hh.ru/employer/1729313","logo_urls":{"original":"https://hhcdn.ru/employer-logo-original/732010.png","240":"https://hhcdn.ru/employer-logo/3369117.png","90":"https://hhcdn.ru/employer-logo/3369116.png"},"vacancies_url":"https://api.hh.ru/vacancies?employer_id=1729313&host=hh.ru","accredited_it_employer":false,"trusted":true},"published_at":"2023-08-10T08:33:03+0300","created_at":"2023-08-10T08:33:03+0300","initial_created_at":"2023-08-10T08:33:03+0300","negotiations_url":null,"suitable_resumes_url":null,"apply_alternate_url":"https://hh.ru/applicant/vacancy_response?vacancyId=84866376","has_test":false,"test":null,"alternate_url":"https://hh.ru/vacancy/84866376","working_days":[],"working_time_intervals":[],"working_time_modes":[],"accept_temporary":false,"languages":[]}